{
  "text": {
    "hey": 48,
    "hello": 45,
    "hi": 49,
    "how": 50,
    "are": 11,
    "you": 117,
    "bye": 15,
    "goodbye": 42,
    "cya": 24,
    "see": 86,
    "later": 56,
    "thanks": 99,
    "thank": 98,
    "that": 100,
    "was": 110,
    "helpful": 47,
    "do": 31,
    "i": 51,
    "get": 40,
    "started": 91,
    "sign": 87,
    "up": 106,
    "to": 104,
    "begin": 13,
    "is": 53,
    "this": 103,
    "free": 38,
    "what": 112,
    "the": 101,
    "pricing": 78,
    "plans": 74,
    "much": 65,
    "does": 32,
    "it": 54,
    "cost": 23,
    "there": 102,
    "a": 1,
    "paid": 73,
    "version": 108,
    "tell": 97,
    "me": 62,
    "about": 2,
    "your": 118,
    "enterprise": 33,
    "features": 35,
    "research": 83,
    "solutions": 89,
    "can": 16,
    "my": 66,
    "company": 21,
    "use": 107,
    "have": 43,
    "an": 7,
    "api": 9,
    "for": 36,
    "developers": 28,
    "key": 55,
    "access": 3,
    "data": 27,
    "programmatically": 79,
    "who": 114,
    "founders": 37,
    "made": 59,
    "project": 80,
    "team": 96,
    "mission": 63,
    "goal": 41,
    "of": 71,
    "ai": 5,
    "nose": 69,
    "why": 115,
    "did": 29,
    "build": 14,
    "map": 61,
    "dashboard": 26,
    "work": 116,
    "explain": 34,
    "visualization": 109,
    "health": 44,
    "correlation": 22,
    "symptoms": 95,
    "logged": 58,
    "aqi": 10,
    "right": 84,
    "now": 70,
    "air": 6,
    "quality": 81,
    "today": 105,
    "live": 57,
    "pollution": 77,
    "status": 92,
    "index": 52,
    "causes": 18,
    "where": 113,
    "come": 20,
    "from": 39,
    "main": 60,
    "sources": 90,
    "bad": 12,
    "reduce": 82,
    "we": 111,
    "stop": 93,
    "help": 46,
    "affect": 4,
    "dangerous": 25,
    "risks": 85,
    "carbon": 17,
    "monoxide": 64,
    "ozone": 72,
    "sulphur": 94,
    "dioxide": 30,
    "pm2": 76,
    "__number__": 0,
    "co": 19,
    "and": 8,
    "so2": 88,
    "nitrogen": 67,
    "pm10": 75,
    "no2": 68
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "thanks": 19,
    "get_started": 8,
    "pricing_and_cost": 18,
    "enterprise_solutions": 6,
    "api_access": 2,
    "about_team": 0,
    "mission": 15,
    "how_to_use_map": 14,
    "health_correlation_details": 11,
    "get_live_data_info": 7,
    "what_is_aqi": 20,
    "causes_of_pollution": 4,
    "how_to_reduce_pollution": 13,
    "health_effects": 12,
    "ask_pollutant_info": 3,
    "affirm": 1,
    "deny": 5,
    "mood_great": 16,
    "mood_unhappy": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_explain_pollutant": 5,
    "utter_about_team": 13,
    "utter_api_access": 14,
    "utter_causes_of_pollution": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_enterprise_solutions": 18,
    "utter_get_live_data_info": 19,
    "utter_get_started": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_health_correlation_details": 24,
    "utter_health_effects": 25,
    "utter_how_to_reduce_pollution": 26,
    "utter_how_to_use_map": 27,
    "utter_mission": 28,
    "utter_pricing_and_cost": 29,
    "utter_thanks": 30,
    "utter_what_is_aqi": 31
  },
  "action_text": null,
  "intent_response_key": null
}